
/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "exit"; ObjectID = "7Zo-al-wpO"; */
"7Zo-al-wpO.ibExternalAccessibilityDescription" = "beenden";

/* Class = "NSSegmentedCell"; 7Zo-al-wpO.ibShadowedLabels[0] = "Done"; ObjectID = "7Zo-al-wpO"; */
"7Zo-al-wpO.ibShadowedLabels[0]" = "Fertig";

/* Class = "NSSegmentedCell"; D0z-eI-h96.ibShadowedToolTips[0] = "Previous Keyframe"; ObjectID = "D0z-eI-h96"; */
"D0z-eI-h96.ibShadowedToolTips[0]" = "Vorheriger Keyframe";

/* Class = "NSSegmentedCell"; Ts2-Kj-Lvm.ibShadowedLabels[0] = "Shape"; ObjectID = "Ts2-Kj-Lvm"; */
"Ts2-Kj-Lvm.ibShadowedLabels[0]" = "Form";

/* Class = "NSSegmentedCell"; Ts2-Kj-Lvm.ibShadowedLabels[1] = "Tracker"; ObjectID = "Ts2-Kj-Lvm"; */
"Ts2-Kj-Lvm.ibShadowedLabels[1]" = "Tracker";

/* Class = "NSSegmentedCell"; Ts2-Kj-Lvm.ibShadowedToolTips[2] = "Change the tracker options"; ObjectID = "Ts2-Kj-Lvm"; */
"Ts2-Kj-Lvm.ibShadowedToolTips[2]" = "Trackerptionen ändern";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Add Keyframes"; ObjectID = "g2Y-DP-GBk"; */
"g2Y-DP-GBk.ibExternalAccessibilityDescription" = "Keyframes hinzufügen";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Add Keyframes"; ObjectID = "g2Y-DP-GBk"; */
"g2Y-DP-GBk.ibExternalAccessibilityHelp" = "Keyframes hinzufügen";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "reset"; ObjectID = "l3p-VJ-GJ3"; */
"l3p-VJ-GJ3.ibExternalAccessibilityDescription" = "zurücksetzen";

/* Class = "NSSegmentedCell"; m8o-s2-zJb.ibShadowedLabels[1] = "Analyze"; ObjectID = "m8o-s2-zJb"; */
"m8o-s2-zJb.ibShadowedLabels[1]" = "Analysieren";

/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "exit"; ObjectID = "nlP-9T-d36"; */
"nlP-9T-d36.ibExternalAccessibilityDescription" = "beenden";

/* Class = "NSSegmentedCell"; tDx-2e-elX.ibShadowedLabels[0] = "Reset"; ObjectID = "tDx-2e-elX"; */
"tDx-2e-elX.ibShadowedLabels[0]" = "Zurücksetzen";
